{
	"Email": {
   		"Email_001": {
   			"To" : "Chandler Garvey <cgarvey@fellowship.net>",
			"From" : "Murphy Goodwin <mgoodwin@corpora.com>",
          	"Subject" : "Coming Clean",
            "Body" :"Hi Chandler,
            
    Lisa and I have been together for a little over
    a year now.
                
    She loves Proust, Nabokov, Kafka - and better
    yet she understands them in ways I'd never 
    imagined myself. Her analysis is full of sharp
    insight, and delightful twists. God I love her.
                
    I think have to tell her the truth.
                
    What if she hates me? If she leaves me...I don't
    know.
                    
        -Murphy"
        },
		"Email_002": {
			"To" : "Murphy Goodwin <mgoodwin@corpora.com>",
			"From" : "Chandler Garvey <cgarvey@fellowship.net>",
            "Subject": "You've been with us for how long?",
            "Body" :"Murphy,
            
    Opening up to people you can trust is crucial to
    avoiding relapse. But I'm just telling you what
    you already know.
                
    If you really love this woman, then she needs to
    know it all, even the things you'd rather leave
    in the past.
                
        -Chandler"
		},
        "Email_003": {
            "To" : "Chandler Garvey <cgarvey@fellowship.net>",
            "From" : "Murphy Goodwin <mgoodwin@corpora.com>",
            "Subject": "RE: You've been with us for how long?",
            "Body" :"
    Doesn't make it any less daunting.
            
    Talking about my Father - talking about myself -
    feels almost like I'm going through it all
    again.
            
    I'm full of that old anger. That old shame.
            
    I can barely say his name aloud."
        },
		"Email_004": {
			"To" : "Murphy Goodwin <mgoodwin@corpora.com>",
			"From" : "Chandler Garvey <cgarvey@fellowship.net>",
			"Subject": "RE: RE: You've been with us for how long?",
            "Body" : "
    Arthur Goodwin is in the ground. He has no power
    over you.
            
    And about your shame, you've got to let it go!
    You were a child, how could you have helped what
    happened to you?"
		},
		"Email_005": {
			"To" : "Chandler Garvey <cgarvey@fellowship.net>",
			"From" : "Murphy Goodwin <mgoodwin@corpora.com>",
			"Subject": "RE: RE: RE: You've been with us for how long?",
			"Body" : "
    Don't you think the things people are most 
    ashamed of are things they can't help?"
		},
		"Email_006": {
			"To" : "Chandler Garvey <cgarvey@fellowship.net>",
			"From" : "Murphy Goodwin <mgoodwin@corpora.com>",
			"Subject": "Need to talk",
            "Body" : "Hi Chandler,
            
    I got in an argument with Lisa this morning.
    It's not the worst fight we've ever had, and yet
    I can't get it out of my head.
            
    We woke up in bed together. I began to kiss her
    neck. She told me to stop. And for a bit I did.
                
    After coming back from the shower I tried to
    kiss her again, but she kept pulling away from
    me. This time I stopped because she began to
    cry.
                
    She told me she had that dream again. The one
    she's been having every so often since I told
    her. She wouldn't say anything more after that.
                
            Murphy"
		},
		"Email_007": {
			"To" : "Murphy Goodwin <mgoodwin@corpora.com>",
			"From" : "Chandler Garvey <cgarvey@fellowship.net>",
			"Subject": "RE: Need to talk",
            "Body" : "Hey,
            
    Be patient with her, and patient with yourself.
    No one's perfect.
            
    Remember: temperance is hard, but deeply
    valuable for men like us.
            
    You're not alone in this."
		},
		"Email_008": {
			"To" : "Chandler Garvey <cgarvey@fellowship.net>",
			"From" : "Murphy Goodwin <mgoodwin@corpora.com>",
			"Subject": "RE: RE: Need to talk",
            "Body" : "
    Lisa has been more distant now than ever. I
    can't help but feel it's related to telling her
    what my father did to me.
            
    So often survivors have their experiences
    trivialized, or invalidated. Usually talking
    about it gives me the opportunity to define my
    experience.
            
    With you and other Virtue members I can affirm:
    This did happen to me.  It was the fault of the
    adult. I was and am innocent.
            
    But with Lisa, she just worries I may do the
    same thing one day. And what really hurts is
    that I have the same concern.
                
            -Murphy"
		},
        "Email_009": {
            "To" : "Murphy Goodwin <mgoodwin@corpora.com>",
            "From" : "Chandler Garvey <cgarvey@fellowship.net>",
            "Subject": "RE: RE: RE: Need to talk",
            "Body" : "Chandler,
            
    I gave her a few days to process what she's
    feeling, and when we finally talked it out,
    something new came to light.
            
    She's pregnant.
            
            -Murphy"
        },
        "Email_010": {
            "To" : "Vanita Goodwin <vgoodwin@colonade.com",
            "From" : "Murphy Goodwin <mgoodwin@corpora.com>",
            "Subject": "Good News!",
            "Body" : "Hi Mom,
            
    Lisa and I are exhausted, and overjoyed! We
    haven't slept much for several days, and while
    we have the next two weeks off on leave, I don't
    suspect it'll be restful in the least.
                
    Speaking of rest, Annalise is finally sound
    asleep. Holding her in my arms is like nothing
    else on earth. This angelic little girl.
                    
    New pics of all of us are attached below!
                    
            Much Love,
            Murphy & Lisa"
        }
   	},
}