{
	"Email": {
   		"Email_1": {
   			"To" : "TODO",
			"From" : "TODO",
          	"Subject" : "TODO",
          	"Body" : "Hello John, 
            	I’ve looked over your essay. It reads well. Just a few things need adjustment:

				-Work on your intro section a bit more, it should have two subsections that relate back to your thesis.
				-Your conclusion section should also have two subsections.
				-Include your bibliography as a separate document.
				-Double-check the MLA layout, assign page numbers

				You’re doing well. Keep it up!

				Mr. Goodwin"
        },
		"Email_2": { 
			"To" : "Murphy Goodwin <mgoodwin@corpora.com>",
			"From" : "<JBaaten@studentportal.com>",
            "Subject": "Let’s meet after class today to talk over your attendance.",
			"Body" : "Hello Mr. Goodwin,
				I’ve missed a lot of class this quarter, and I was hoping we could talk so I’d have a chance to explain myself.

				Thanks,
				Jessica"
		},
		"Email_3": {
			"To" : "TODO",
			"From" : "TODO",
			"Subject": "TODO",
			"Body" : "Dear Students,

				This is Murphy Goodwin, your new English Composition teacher. This year we will be taking on several texts exploring transgression, transformation, and the Bildungsroman (coming of age story).

				A few reminders/notifications:
				Summer Reading must be complete before the quarter’s start: The reading list is attached below.
				This class will challenge you: If you need any assistance regarding the readings required this quarter, we have plenty of learning support resources available. Please email me directly and we’ll set up a time to speak.

				I hope you all had a good Summer! Let’s hit the ground running this quarter!

				Regards,
				Mr. Goodwin

				-- 
				Murphy Goodwin  |   PhD Comparative Literature    |  English Department  | 
				|  Frederick Douglas High  |  (415) 886-3712  |  mgoodwin@corpora.com |"
		},
		"Email_4": { 
			"To" : "cgarvey@fellowship.net",
			"From" : "TODO",
			"Subject": "Struggling",
			"Body" : "Chandler,

				Today was hard. I got in an argument with Lisa this morning. It’s not the worst fight we’ve ever had, but the subtext beneath it gave me a chill I can’t shake.

				We woke up in bed together. And I began to kiss her neck. She told me to stop. And I did, for a while.

				After coming back from the shower I began to kiss her again, and she kept pulling away from me. This time I stopped because I saw she had started to cry.
				She told me she wanted more control in these situations. That when she says no, I’m to stop completely. Of course, I agree with this! I’d never want to hurt her. I didn’t realize that my pushing her, even so gently, was still a violation of a kind.
					I want to be good to her.
					I value consent, I am not my father.

				She said she had that dream again. The one she’s been having every so often since i told her the truth. Sometimes I wish I hadn’t.

				It’s so hard. I need intimacy of some kind, but what the fuck, I can’t blame her. I’d pull away from me too.

				How do I deal with these feelings?

				Thanks,
				Murphy"
		},
		"Email_5": { 
			"To" : "chandler",
			"From" : "TODO",
			"Subject": "Coming clean",
			"Body" : "
				
				It’s been a year since Lisa and I got married, and it’s been amazing beyond words! Our conversation has no limits!
				She loves Proust, Nabokov, Kafka - and better yet she understands them in ways I’d never imagined myself. Her analysis is full of sharp insight, and delightful twists. God I love her.
				And it’s because I love her so much that I have to tell her the truth.
				How do I do this? What if she hates me? I don’t know what I’d do if she left me. There’s no one else like her.
				I’ll see you at the meeting tonight to talk it over further.

				Thanks,
				Murphy"
		},
		"Email_6": { 
			"To" : "mgoodwin@corpora.com, yada yada, blah blah, more random emails, perhas of people who were in the Pipeline Extraction",
			"From" : "cgarvey@fellowship.net",
			"Subject": "TODO",
			"Body" : "Hello All,

				I hate to deliver this news. 
				Robert Chamberlain broke his vows last Thursday night. He has since been arrested pending charges.
				He could be looking at 25 to life. He’ll deserve every minute he serves.
				We must not sway from our vows. Self-control, support, and community. These things keep us from temptation.
				I expect to see everyone at the meeting tonight. When one of us falls, it’s all the more important we stand together.

				C. Garvey"
		},
		"Email_7": { 
			"To" : "Vanita Goodwin <vgoodwin@colonade.com>",
			"From" : "TODO",
			"Subject": "Good News Mom! New Pictures of Jessie!",
			"Body" : " Hi Mom,

				Lisa and I are exhausted, and overjoyed! We haven’t slept much for several days, and while we have the next two weeks off on leave, I don’t suspect it’ll be restful in the least.
				Speaking of rest, Jessie is finally sound asleep. Holding her in my arms is like nothing else on earth. This angelic little girl. Our girl.
				New pics of all of us are attached below!

				Much Love,
				Murphy & Lisa"
		}
   	},
}