{
	"Email": {
   		"Email_1": {
            "Visible" : "1",
   			"To" : "PLAYER_NAME",
			"From" : "DCPS automated system",
          	"Subject" : "What is Project Perfect Citizen?",
          	"Body" :"Project Perfect Citizen is the 
            
    first extensive program initiated by the
    Department of Cyber Police and Security tasked
    with the job of detecting and eradicating cyber
    criminal threats within our great nation's 
    network. This network, the SecureNetwork, is a
    series of interconnected links between every
    electronic telecommunications device
    internationally that controls the channels
    through which information is passed on."
        },
		"Email_2": {
            "Visible" : "1",
			"To" : "PLAYER_NAME",
			"From" : "CT",
            "Subject": "Welcome!",
			"Body" :"Hey new guy,
            
    I wanted to drop by and say hi, I am just a few
    cubicles away. Anyways, just take it easy the
    next few days and don't worry if things start to
    seem overwhelming, I'm sure your first 
    assignment will be an easy one. Just remember, I
    know everything.
            
    CT"
		},
		"Email_3": {
            "Visible" : "1",
			"To" : "PLAYER_NAME",
			"From" : "JP",
			"Subject": "First Things First",
			"Body" : "Hello there,
            
    So you are the new personnel here at the DCPS?
    Well you are going to enjoy your time here, I
    know it. Anyways, I'm JP and I am your boss 
    here.
    
    So the first thing your should do is to open the
    Graph application and start your first
    assignment.
            
    We have suspicions on a group of people and it
    is your job to look through these suspects's sms
    messages and find the main conductor, the one
    who seems to spew the most suggestive content.
            
    Once you find your person, we will give you
    permission to look into his desktop. Once
    inside, you will find content that will prove
    their actions. Also, if you bust them, don't 
    worry about them, they are going to a special
    place.
            
    With every bust, we get closer to the goal of
    achieving the Perfect Citizen.
            
    JP"
		},
        "Email_4": {
            "Visible" : "1",
			"To" : "PLAYER_NAME",
			"From" : "DCPS automated system",
			"Subject": "Graph App Instructions",
			"Body" : 
    "
    Node Selection: Left Click on a node, node will
    be highlighted. (Edges will be deselected)
    
    Edge Selection: Left click on an edge (Nodes
    will be deselected)
            
    Node Position: Click and drag a node to
    reposition it.  Edges are updated automatically.
    Node position is to help you work towards a
    solution, and does not affect correctness.
            
    Change Color of Selected Edge: 
            Z - Black,
            X - Red,
            C - Green,
            Space - Cycle Color.
    
    Edge Color Significance:
    Black - Unknown,
    Red - Suspicious,
    Green - Clean.
            
    Create an Edge: Select a node, then right click
    the node you want to connect it to.
    
    Delete an Edge: Select the edge, press DEL
    
    Mark Center of Graph - S
    
    Submit for Approval - Okay Button
    
    For this first trial you will simply be
    searching for the person with the highest total
    number of connections.  You must still fill out
    the rest of the network with high accuracy to
    receive approval."
        }
    }
}